anki
arduino-cli
audacity
baobab
discord
fd
feh
feh
firefox
flex
fzf
gimp
inkscape
inotify-tools
keepassxc
lilypond
mono
mpv
pandoc
pavucontrol
pdftk
pdt2svg
pygmentize
python
ranger
redshift
riot-desktop
rofi
ruby
syncthing
telegram-desktop
texlive-most
thunderbird
tmux
transmission-gtk
xournalpp
zathura
zathura-pdf-poppler
zoom
