anki
apache
arduino-cli
audacity
baobab
darktable
dokuwiki
dotnet-runtime
dotnet-sdk
element-desktop
fd
feh
firefox
flex
fzf
gdbm
gimp
gnumeric
hub
inkscape
inotify-tools
jpegoptim
keepassxc
libreoffice-still
lilypond
mate-terminal
maven
mono
mpv
msmtp
neomutt
nodejs
offlineimap
pandoc
pavucontrol
pdf2svg
pdftk
php
php-apache
pyenv
pygmentize
pypy3
python
ranger
redshift
remmina
rofi
ruby
screenkey
seahorse
steam
syncthing
tcpdump
telegram-desktop
texlive-most
thunderbird
tmux
transmission-gtk
unzip
usb_modeswitch
xorg-xev
xorg-xprop
xournalpp
youtube-dl
zathura
zathura-pdf-poppler
zathura-ps
