anki
arduino-cli
audacity
baobab
caprine
discord
fd
feh
firefox
flex
fzf
gimp
gnumeric
hub
inkscape
inotify-tools
keepassxc
libreoffice-still
lilypond
mate-terminal
maven
mono
mpv
nodejs
pandoc
pavucontrol
pdf2svg
pdftk
pyenv
pygmentize
python
ranger
redshift
remmnia
riot-desktop
rofi
ruby
screenkey
steam
syncthing
telegram-desktop
texlive-most
thunderbird
tmux
transmission-gtk
unzip
usb_modeswitch
xournalpp
zathura
zathura-pdf-poppler
zathura-ps
